Repository: common-repository/copy-way
Catalog: languages/copy-way-*.po
Languages: es_es

source: Error when create folders system, check you permissions server
es_es: Error al crear las carpetas del sistema, compruebe los permisos de su servidor

source: Copy Way is not active
es_es: Copy Way no está activo

source: Error to create backup folder %s, check permissions
es_es: Error al crear la carpeta de copias de seguridad (%s), compruebe los permisos

source: Error to create initial files, check permissions
es_es: Error al crear los archivos iniciales, compruebe los permisos

source: Copy created success
es_es: Copia creada correctamente

source: I can create files, check permissions
es_es: No ha sido posible crear los ficheros necesarios, compruebe los permisos

source: Copy created at %s
es_es: Copia creada el %s

source: Download
es_es: Descargar

source: Restore Theme
es_es: Restaurar Tema

source: Delete
es_es: Borrar

source: An error has occurred, try again.
es_es: Ha ocurrido un error, pruebe de nuevo.

source: Welcome newsletter :)
es_es: Bienvenid@ al newsletter :)

source: Create copy for your important folders site.
es_es: Crea copias de las carpetas importantes de su sitio.

source: Do you want to receive the latest?
es_es: ¿Quieres recibir lo último?

source: Thank you very much for using our plugin, if you want to receive the latest news, offers, promotions, discounts, etc ... Sign up for our newsletter. :)
es_es: Gracias por usar este plugin, si quieres recibir las ultimas noticias, ofertas, promociones, descuentos, etc… Únase al newsletter. :)

source: Required
es_es: Requerido

source: Submit
es_es: Enviar

source: Processing
es_es: Procesando

source: Buy me a Coffe? :)
es_es: ¿Me invitas a un café? :)

source: Active Copy Way System
es_es: Activar el sistema Copy Way

source: Active Copy Way
es_es: Activar Copy Way

source: Active this for copy plugin folder
es_es: Activa esto para copiar la carpeta de plugins

source: Current Theme
es_es: Tema activo

source: Active this for copy current theme
es_es: Activa esto para realizar una copia del tema actual

source: Uploads
es_es: Carpeta de Archivos

source: Active this for copy uploads folder
es_es: Activa esto para realizar una copia de toda la carpeta de archivos

source: Database
es_es: Base de datos

source: Active this for create dump for database
es_es: Activa esto para crear una copia e la base de datos

source: You cant create database dump, active `mysqldump` on your server
es_es: No puedes crear una copia e la base de datos, active ‘mysqldump’ en tu servidor

source: Save
es_es: Guardar

source: Copy
es_es: Realizar Copia

source: File
es_es: Archivo

source: Size
es_es: Tamaño

source: Types
es_es: Tipos

source: Options
es_es: Opciones
